[
    {
        "id": 1,
        "name": "Сван",
        "seatsUrn": "urn:dXJuOmFkc2sub2JqZWN0czpvcy5vYmplY3Q6bW9kZWwyMDE4LTA1LTI1LTE4LTM1LTI1LWQ0MWQ4Y2Q5OGYwMGIyMDRlOTgwMDk5OGVjZjg0MjdlL3N3YW4uc2tw",
        "creator" : "Режиссер: Юрий КВЯТКОВСКИЙ",
        "duration": "1 час 10 минут",
        "ageRating": "16+",
        "description": "В ближайшем будущем Федеральная миграционная служба выносит решение о выдаче гражданства с помощью поэтического экзамена. Мигранты учатся стихосложению, чтобы впечатлить работниц ФМС. Одному из них это удается — в него влюбляется самая строгая из чиновниц.\nСпектакль «СВАН»- это поэма-антиутопия, в которой узнается современная российская действительность.\nАндрей Родионов и Екатерина Троепольская: «Важно понимать, что действие пьесы происходит в России, а не в выдуманной стране Лебедянии. Россия — страна поэтов, и только настоящий поэт может получить в ней гражданство».",
        "photoUrl": "http://meyerhold.ru/wp-content/uploads/2015/10/24482661275_aee93118f5_z-600x400.jpg",
        "officialPageLink": "http://meyerhold.ru/swan/"
    },
    {
        "id": 2,
        "name": "Фро",
        "seatsUrn": "urn:dXJuOmFkc2sub2JqZWN0czpvcy5vYmplY3Q6bW9kZWwyMDE4LTA1LTI1LTE5LTE2LTM1LWQ0MWQ4Y2Q5OGYwMGIyMDRlOTgwMDk5OGVjZjg0MjdlL0Zyby5za3A",
        "creator" : "Режиссер: Михаил РАХЛИН",
        "duration": "1 час 20 минут",
        "ageRating": "12+",
        "description": "Героиня Платонова Фро ждет и надеется на счастье. Ее муж Федор едет на стройку ради спасения человечества. Режиссер и актер МХТ имени Чехова, педагог Школы-студии МХАТ Михаил Рахлин использует эстетику советского черно-белого кино. Нам оно кажется пафосным и наивным. Герои этих фильмов искренне улыбаются, их глаза светятся, они верят и мечтают без скепсиса и цинизма. Жизнь на 200 %. Но мы знаем, в какое страшное и тяжелое время они жили, знаем будущее страны. А они – еще нет.\nСпектакль «Фро» появился в 2015 году на сцене Учебного театра Школы-студии МХАТ, а теперь «переезжает» в Центр имени Вс. Мейерхольда с усовершенствованной сценографией и в обновленном составе. Спектакль – участник Платоновского фестиваля-2016 в Воронеже.",
        "photoUrl": "http://meyerhold.ru/wp-content/uploads/2017/02/FRO-FB-03-450x215.png",
        "officialPageLink": "http://meyerhold.ru/fro/"
    },
    {
        "id": 3,
        "name": "Страна Москва",
        "seatsUrn": "urn:dXJuOmFkc2sub2JqZWN0czpvcy5vYmplY3Q6bW9kZWwyMDE4LTA1LTI1LTE4LTM5LTQzLWQ0MWQ4Y2Q5OGYwMGIyMDRlOTgwMDk5OGVjZjg0MjdlL01vc2t2YS5za3A",
        "creator" : "Автор идеи: Василий ЗОРКИЙ",
        "duration": "1 час 30 минут",
        "ageRating": "12+",
        "description": "Спектакль-автоархеология Василия Зоркого по мотивам его колонок на сайте The Village от имени «Неизвестного горожанина». Василий Зоркий, журналист, музыкант, креативный директор журнала «Афиша» и института «Стрелка», как никто другой чувствует дух времени и пульс жизни тридцатилетнего человека в большом городе. Режиссер спектакля Саша Денисова придала текстам Зоркого театральную форму, в результате получился спектакль — высказывание про сегодняшний день, про то, чего мы хотим, чего боимся и на что надеемся.",
        "photoUrl": "http://meyerhold.ru/wp-content/uploads/2015/12/Strana-Moskva-Kraeva-101-450x215.jpg",
        "officialPageLink": "http://meyerhold.ru/strana-moskva/"
    }
]